Repository: avgx/OneAudit
Catalog: Sources/OneAudit/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, ja, ko, pl, pt_br, ru, zh_hant

# audit.event.aeDeviceSetupMicrophoneDisplayname
source: Change of the name of microphone {component} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu mikrofonu {component} ze zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens von Mikrofon {component} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre del micrófono {component} del dispositivo {device} en el servidor {host}
ja: サーバー{component}上のデバイス{device}のマイクロフォン{host}の名前変更
ko: 서버 {host}의 장치 {device}의 마이크로폰 {component} 이름 변경
pl: Zmieniono nazwę mikrofonu {component} urządzenia {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Microfone {component} do dispositivo {device} renomeado no servidor {host}
ru: Изменение названия микрофона {component} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址在{host}伺服器上將{component}麥克風的{device}設備的設備名稱變更

# AuditJournalMessage_AE_DEVICE_SETUP_ray
source: Parameter {setting} of input {component} of device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} vstupu {component} zařízení {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} des Eingangs {component} des Geräts {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} del sensor {component} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}のセンサー{component}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 센서 {component}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} czujnika {component} urządzenia {device} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} do sensor {component} do dispositivo {device} definido como {value}
ru: Параметру {setting} датчика {component} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址將{device}設備上{component}輸入點(input)的{setting}設定參數值設定成{value}參數

# audit.event.aeDeviceSetupRay
source: Parameter {setting} of input {component} of device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} vstupu {component} zařízení {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} des Eingangs {component} des Geräts {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} del sensor {component} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}のセンサー{component}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 센서 {component}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} czujnika {component} urządzenia {device} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} do sensor {component} do dispositivo {device} definido como {value}
ru: Параметру {setting} датчика {component} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址將{device}設備上{component}輸入點(input)的{setting}設定參數值設定成{value}參數

# AuditJournalMessage_AE_DEVICE_SETUP_ray_DisplayName
source: Change of the name of input {component} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu vstupu {component} zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens von Eingang {component} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre del sensor {component} del dispositivo {device} en el servidor {host}
ja: サーバー{component}上のデバイス{device}のセンサー{host}の名前変更
ko: 서버 {host}의 장치 {device}의 센서 {component} 이름 변경
pl: Zmieniono nazwę czujnika {component} urządzenia {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Sensor {component} do dispositivo {device} renomeado no servidor {host}
ru: Изменение названия датчика {component} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址在{host}伺服器上將{component}輸入點(input)的{device}設備的設備名稱變更

# audit.event.aeDeviceSetupRayDisplayname
source: Change of the name of input {component} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu vstupu {component} zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens von Eingang {component} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre del sensor {component} del dispositivo {device} en el servidor {host}
ja: サーバー{component}上のデバイス{device}のセンサー{host}の名前変更
ko: 서버 {host}의 장치 {device}의 센서 {component} 이름 변경
pl: Zmieniono nazwę czujnika {component} urządzenia {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Sensor {component} do dispositivo {device} renomeado no servidor {host}
ru: Изменение названия датчика {component} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址在{host}伺服器上將{component}輸入點(input)的{device}設備的設備名稱變更

# AuditJournalMessage_AE_DEVICE_SETUP_relay
source: Parameter {setting} of output {component} of device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} výstupu {component} na zařízení {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} des Ausgangs {component} des Geräts {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} del relé {component} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}のリレー{component}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 릴레이 {component}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} przekaźnika {component} urządzenia {device} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} do relay {component} do dispositivo {device} definido como {value}
ru: Параметру {setting} реле {component} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址將{device}設備上{component}輸出點(output)的{setting}設定參數值設定成{value}參數

# audit.event.aeDeviceSetupRelay
source: Parameter {setting} of output {component} of device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} výstupu {component} na zařízení {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} des Ausgangs {component} des Geräts {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} del relé {component} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}のリレー{component}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 릴레이 {component}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} przekaźnika {component} urządzenia {device} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} do relay {component} do dispositivo {device} definido como {value}
ru: Параметру {setting} реле {component} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP地址將{device}設備上{component}輸出點(output)的{setting}設定參數值設定成{value}參數

# AuditJournalMessage_AE_DEVICE_SETUP_relay_DisplayName
source: Change of the name of output {component} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu výstupu {component} zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_adress}
de: Änderung des Namens von Ausgang {component} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre del relé {component} del dispositivo {device} en el servidor {host}
ja: サーバー{component}上のデバイス{device}のリレー{host}の名前変更
ko: 서버 {host}의 장치 {device}의 릴레이 {component} 이름 변경
pl: Zmieniono nazwę przekaźnika {component} urządzenia {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Relay {component} do dispositivo {device} renomeado no servidor {host}
ru: Изменение названия реле {component} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址在{host}伺服器上將{component}輸出點(output)的{device}設備的設備名稱變更

# audit.event.aeDeviceSetupRelayDisplayname
source: Change of the name of output {component} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu výstupu {component} zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_adress}
de: Änderung des Namens von Ausgang {component} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre del relé {component} del dispositivo {device} en el servidor {host}
ja: サーバー{component}上のデバイス{device}のリレー{host}の名前変更
ko: 서버 {host}의 장치 {device}의 릴레이 {component} 이름 변경
pl: Zmieniono nazwę przekaźnika {component} urządzenia {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Relay {component} do dispositivo {device} renomeado no servidor {host}
ru: Изменение названия реле {component} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址在{host}伺服器上將{component}輸出點(output)的{device}設備的設備名稱變更

# AuditJournalMessage_AE_DEVICE_SETUP_speaker
source: Parameter {setting} of speaker {component} of device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} reproduktoru {component} zařízení {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} des Lautsprechers {component} des Geräts {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} del altavoz {component} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}のスピーカー{component}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 스피커 {component}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} głośnika {component} urządzenia {device} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} do auto falante {component} do dispositivo {device} definido como {value}
ru: Параметру {setting} динамика {component} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址將{component}喇叭(揚聲器)的{device}設備的{setting}參數設定值設定成{value}的參數值

# audit.event.aeDeviceSetupSpeaker
source: Parameter {setting} of speaker {component} of device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} reproduktoru {component} zařízení {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} des Lautsprechers {component} des Geräts {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} del altavoz {component} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}のスピーカー{component}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 스피커 {component}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} głośnika {component} urządzenia {device} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} do auto falante {component} do dispositivo {device} definido como {value}
ru: Параметру {setting} динамика {component} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址將{component}喇叭(揚聲器)的{device}設備的{setting}參數設定值設定成{value}的參數值

# AuditJournalMessage_AE_DEVICE_SETUP_speaker_DisplayName
source: Change of the name of speaker {component} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna jména reproduktoru {component} zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens von Lautsprecher {component} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre del altavoz {component} del dispositivo {device} en el servidor {host}
ja: サーバー{component}上のデバイス{device}のスピーカー{host}の名前変更
ko: 서버 {host}의 장치 {device}의 스피커 {component} 이름 변경
pl: Zmieniono nazwę głośnika {component} urządzenia {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Auto falante {component} do dispositivo {device} renomeado no servidor {host}
ru: Изменение названия динамика {component} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址在{host}伺服器上將{component}喇叭(揚聲器)的{device}設備的設備名稱變更

# audit.event.aeDeviceSetupSpeakerDisplayname
source: Change of the name of speaker {component} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna jména reproduktoru {component} zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens von Lautsprecher {component} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre del altavoz {component} del dispositivo {device} en el servidor {host}
ja: サーバー{component}上のデバイス{device}のスピーカー{host}の名前変更
ko: 서버 {host}의 장치 {device}의 스피커 {component} 이름 변경
pl: Zmieniono nazwę głośnika {component} urządzenia {device} na serwerze {host}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Auto falante {component} do dispositivo {device} renomeado no servidor {host}
ru: Изменение названия динамика {component} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址在{host}伺服器上將{component}喇叭(揚聲器)的{device}設備的設備名稱變更

# AuditJournalMessage_AE_DEVICE_SETUP_telemetry
source: Parameter {setting} of PTZ {component} of device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} PTZ {component} zařízení {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} von PTZ {component} des Geräts {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} de telemetría {component} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}のテレメトリー{component}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 텔레메트리 {component}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} telemetrii {component} urządzenia {device} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} de telemetria {component} do dispositivo {device} definido como {value}
ru: Параметру {setting} телеметрии {component} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址將{component}PTZ的{device}設備{setting}參數設定值設定成{value}的參數值

# audit.event.aeDeviceSetupTelemetry
source: Parameter {setting} of PTZ {component} of device {device} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Parametr {setting} PTZ {component} zařízení {device} nastaven na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Parameter {setting} von PTZ {component} des Geräts {device} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro {setting} de telemetría {component} del dispositivo {device} se le asigna el valor {value}
ja: デバイス{setting}のテレメトリー{component}のパラメーター{device}を{value}に設定
ko: 장치 {device}의 텔레메트리 {component}의 파라미터 {setting}(을)를 {value}(으)로 설정
pl: Parametr {setting} telemetrii {component} urządzenia {device} na serwerze {host} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro {setting} de telemetria {component} do dispositivo {device} definido como {value}
ru: Параметру {setting} телеметрии {component} устройства {device} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址將{component}PTZ的{device}設備{setting}參數設定值設定成{value}的參數值

# AuditJournalMessage_AE_DEVICE_SETUP_telemetry_DisplayName
source: Change of the name of PTZ {component} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu PTZ {component} zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens von PTZ {component} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre de la telemetría {component} del dispositivo {device} en el servidor {host}
ja: サーバー{component}上のデバイス{device}のテレメトリー{host}の名前変更
ko: 서버 {host}의 장치 {device}의 텔레메트리 {component} 이름 변경
pl: Zmieniono nazwę telemetrii {component} urządzenia {device} na serwerze {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Telemetria {component} do dispositivo {device} renomeado no servidor {host}
ru: Изменение названия телеметрии {component} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址在{host}伺服器上將{component}PTZ的{device}設備的設備名稱變更

# audit.event.aeDeviceSetupTelemetryDisplayname
source: Change of the name of PTZ {component} of device {device} on server {host} by user {role}/{user} from IP address {ip_address}
cs: Změna názvu PTZ {component} zařízení {device} na serveru {host} uživatelem {role}/{user} z IP adresy {ip_address}
de: Änderung des Namens von PTZ {component} von Gerät {device} auf Server {host} durch Benutzer {role}/{user} von IP-Adresse {ip_address}
es: Se ha cambiado el nombre de la telemetría {component} del dispositivo {device} en el servidor {host}
ja: サーバー{component}上のデバイス{device}のテレメトリー{host}の名前変更
ko: 서버 {host}의 장치 {device}의 텔레메트리 {component} 이름 변경
pl: Zmieniono nazwę telemetrii {component} urządzenia {device} na serwerze {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Telemetria {component} do dispositivo {device} renomeado no servidor {host}
ru: Изменение названия телеметрии {component} устройства {device} на сервере {host} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: 透過{role}/{user}使用者從{ip_address}IP 地址在{host}伺服器上將{component}PTZ的{device}設備的設備名稱變更

# AuditJournalMessage_AE_GENERAL_SETUP
source: General parameter {setting} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Obecné parametry {setting} nastaveny na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Allgemeiner Parameter {setting} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro común {setting} se le asigna el valor {value}
ja: 一般パラメーター{setting}を{value}に設定
ko: 일반 파라미터 {setting} (을)를 {value}(으)로 설정
pl: Ogólny parametr {setting} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro geral {setting} definido como {value}
ru: Общему параметру {setting} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將通用{setting}參數設定成{value}參數

# audit.event.aeGeneralSetup
source: General parameter {setting} set to {value} by user {role}/{user} from IP address {ip_address}
cs: Obecné parametry {setting} nastaveny na {value} uživatelem {role}/{user} z IP adresy {ip_address}
de: Allgemeiner Parameter {setting} durch Benutzer {role}/{user} von IP-Adresse {ip_address} auf {value} gesetzt
es: Al parámetro común {setting} se le asigna el valor {value}
ja: 一般パラメーター{setting}を{value}に設定
ko: 일반 파라미터 {setting} (을)를 {value}(으)로 설정
pl: Ogólny parametr {setting} ustawiono na {value}, użytkownik {role}/{user}, adres IP {ip_address}
pt_br: Parâmetro geral {setting} definido como {value}
ru: Общему параметру {setting} присвоено значение {value} пользователем {role}/{user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址將通用{setting}參數設定成{value}參數

# AuditJournalMessage_AE_JOURNAL_EXPORT
source: Log from {start} to {end} exported by user {role}/{user} from IP address {ip_address}
cs: Log od {start} do {end} exportovaný uživatelem {role}/{user} z IP adresy {ip_address}
de: Protokoll von {start} bis {end} exportiert von Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Wyeksportowano raport z zakresu czasu {start} - {end}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Экспорт журнала пользователем {role}/{user} за период с {start} по {end} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址已經將日誌的開始時間{start}到{end}結束時間匯出

# audit.event.aeJournalExport
source: Log from {start} to {end} exported by user {role}/{user} from IP address {ip_address}
cs: Log od {start} do {end} exportovaný uživatelem {role}/{user} z IP adresy {ip_address}
de: Protokoll von {start} bis {end} exportiert von Benutzer {role}/{user} von IP-Adresse {ip_address}
pl: Wyeksportowano raport z zakresu czasu {start} - {end}, użytkownik {role}/{user}, adres IP {ip_address}
ru: Экспорт журнала пользователем {role}/{user} за период с {start} по {end} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址已經將日誌的開始時間{start}到{end}結束時間匯出

# AuditJournalMessage_AE_LAYOUT_ADD
source: Layout {layout} created by user {user} from IP address {ip_address}
cs: Náhled {layout} vytvořen uživatelem {user} z IP adresy {ip_address}
de: Layout {layout} erstellt von Benutzer {user} von IP-Adresse {ip_address}
pl: Utworzono układ {layout}, użytkownik {user}, adres IP {ip_address}
ru: Создана раскладка {layout} пользователем {user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址建立{layout}版式

# audit.event.aeLayoutAdd
source: Layout {layout} created by user {user} from IP address {ip_address}
cs: Náhled {layout} vytvořen uživatelem {user} z IP adresy {ip_address}
de: Layout {layout} erstellt von Benutzer {user} von IP-Adresse {ip_address}
pl: Utworzono układ {layout}, użytkownik {user}, adres IP {ip_address}
ru: Создана раскладка {layout} пользователем {user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址建立{layout}版式

# AuditJournalMessage_AE_LAYOUT_REMOVE
source: Layout {layout} deleted by user {user} from IP address {ip_address}
cs: Uspořádání {layout} smazáno uživatelem {user} z IP adresy {ip_address}
de: Layout {layout} gelöscht von Benutzer {user} von IP-Adresse {ip_address}
pl: Usunięto układ {layout} użytkownik {user} adres IP {ip_address}
ru: Удалена раскладка {layout} пользователем {user} с IP-адреса {ip_address}
zh_hant: {role}/{user}使用者從{ip_address}IP地址已刪除{layout}版式
